<?php
$MESS["SETTINGS_TITLE"] = "Массовое изменение цен для товаров";
$MESS["HELP"] = "<p>ИЗМЕНЕНИЕ ПРИМЕНЯЕТСЯ ДЛЯ ВСЕХ ТОВАРОВ!!! <br>Если необходимо для определенного товара или категории, то введите ID товара/категории из инфоблока 'Каталог товаров'. <br>Если не понятно, какой именно ID, то проконсультируйтесь у администратора сайта.</p>";
$MESS["TAB_BTN"] = "Настройки";
#$MESS["TAB_TITLE"] = "Заголовок таба";
$MESS["IBLOCK_FIELD_ID"] = "ID товара";
$MESS["IBLOCK_FIELD_NAME"] = "Коэффициент увеличения (диапазон 1-10)";
$MESS["FIELD_NAME"] = "Коэффициент увеличения (диапазон 11-49)";
#$MESS["FIELD_NAME"] = "Поле";
